export const hotpostmainData = {
  전체: [
    {
      src: '/images/pattern/thunail.png',
      title: '오늘 본 애니노래 완전 취저',
      tag: '#오늘 #애니 #추천 #ㅈㄱㄴ #노래미침 #사카모토입니다만',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },

    {
      src: '/images/pattern/thunail.png',
      title: '너에게닿기를 쿠루미 미쳣음,,',
      tag: '#너에게닿기를2기 #쿠루미 #넘이쁨 #덕질',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
    {
      src: '/images/pattern/thunail.png',
      title: '아니 오늘 신작애니 보신분',
      tag: '#신작 #애니 #어이없음 #후기 #스포주의',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
    {
      src: '/images/pattern/thunail.png',
      title: '결말 미쳣나봐 진짜 하,,',
      tag: '#결말 #스포주의 #뒷통수 #한대',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
  ],

  '애니메이션 리뷰': [
    {
      id: 1,
      src: '/images/pattern/thunail.png',
      title: '오늘 본 애니노래 완전 취저',
      tag: '#오늘 #애니 #추천 #ㅈㄱㄴ #노래미침 #사카모토입니다만',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },

    {
      id: 2,
      src: '/images/pattern/horizon/blackmaid.webp',
      title: '너에게닿기를 쿠루미 미쳣음,,',
      tag: '#너에게닿기를2기 #쿠루미 #넘이쁨 #덕질',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
    {
      id: 3,
      src: '/images/pattern/thunail.png',
      title: '아니 오늘 신작애니 보신분',
      tag: '#신작 #애니 #어이없음 #후기 #스포주의',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
    {
      id: 4,
      src: '/images/pattern/thunail.png',
      title: '결말 미쳣나봐 진짜 하,,',
      tag: '#결말 #스포주의 #뒷통수 #한대',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
  ],

  '애니메이션 추천': [
    {
      id: 1,
      src: '/images/pattern/thunail.png',
      title: '오늘 본 애니노래 완전 취저',
      tag: '#오늘 #애니 #추천 #ㅈㄱㄴ #노래미침 #사카모토입니다만',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },

    {
      id: 2,
      src: '/images/pattern/thunail.png',
      title: '너에게닿기를 쿠루미 미쳣음,,',
      tag: '#너에게닿기를2기 #쿠루미 #넘이쁨 #덕질',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
    {
      id: 3,
      src: '/images/pattern/horizon/blade.webp',
      title: '아니 오늘 신작애니 보신분',
      tag: '#신작 #애니 #어이없음 #후기 #스포주의',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
    {
      id: 4,
      src: '/images/pattern/thunail.png',
      title: '결말 미쳣나봐 진짜 하,,',
      tag: '#결말 #스포주의 #뒷통수 #한대',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
  ],

  잡담: [
    {
      id: 1,
      src: '/images/pattern/thunail.png',
      title: '오늘 본 애니노래 완전 취저',
      tag: '#오늘 #애니 #추천 #ㅈㄱㄴ #노래미침 #사카모토입니다만',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },

    {
      id: 2,
      src: '/images/pattern/thunail.png',
      title: '너에게닿기를 쿠루미 미쳣음,,',
      tag: '#너에게닿기를2기 #쿠루미 #넘이쁨 #덕질',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
    {
      id: 3,
      src: '/images/pattern/thunail.png',
      title: '아니 오늘 신작애니 보신분',
      tag: '#신작 #애니 #어이없음 #후기 #스포주의',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
    {
      id: 4,
      src: '/images/pattern/thunail.png',
      title: '결말 미쳣나봐 진짜 하,,',
      tag: '#결말 #스포주의 #뒷통수 #한대',
      doc: '아니 너에게닿기를 시즌2가 그냥 미쳤어 내 심장을 뛰게 만든다 너네 꼭 결혼까지해라...',
    },
  ],
};
