export const review_fir = [
  {
    name: '오하*',
    title: '저 원래 별점 5개 잘 안주는데; 여기라서 줍니다.',
    doc: '저 원래 좀 까다로워서 별점 5개 잘 안드리는데 유니버스라서 드립니다. 당당해지십쇼.',
  },
  {
    name: 'JUNJUN**',
    title: '유니버스를 알고나서 제 인생의 만족도가 달라졌어요 ',
    doc: '제가 좋아하는 애니메이션을 이렇게 전문적으로 다루는 사이트가 별로 없었는데 유니버스 덕분에 제 덕질 만족도가 달라졌습니다',
  },
  {
    name: '천개의**',
    title: 'UI가 깔끔해서 보기 좋아요.',
    doc: '애니메이션 사이트들 중에 이렇게 UI가 깔끔하고 이용하기 편한 사이트 별로 없는데, 유니버스 좋아요 앞으로 유지부탁드립니다.',
  },

  {
    name: '천개의**',
    title: 'UI가 깔끔해서 보기 좋아요.',
    doc: '애니메이션 사이트들 중에 이렇게 UI가 깔끔하고 이용하기 편한 사이트 별로 없는데, 유니버스 좋아요 앞으로 유지부탁드립니다.',
  },
  {
    name: '천개의**',
    title: 'UI가 깔끔해서 보기 좋아요.',
    doc: '애니메이션 사이트들 중에 이렇게 UI가 깔끔하고 이용하기 편한 사이트 별로 없는데, 유니버스 좋아요 앞으로 유지부탁드립니다.',
  },
  {
    name: '천개의**',
    title: 'UI가 깔끔해서 보기 좋아요.',
    doc: '애니메이션 사이트들 중에 이렇게 UI가 깔끔하고 이용하기 편한 사이트 별로 없는데, 유니버스 좋아요 앞으로 유지부탁드립니다.',
  },

  {
    name: '천개의**',
    title: 'UI가 깔끔해서 보기 좋아요.',
    doc: '애니메이션 사이트들 중에 이렇게 UI가 깔끔하고 이용하기 편한 사이트 별로 없는데, 유니버스 좋아요 앞으로 유지부탁드립니다.',
  },
];

export const review_sec = [
  {
    name: '오하*',
    title: '저 원래 별점 5개 잘 안주는데; 여기라서 줍니다.',
    doc: '저 원래 좀 까다로워서 별점 5개 잘 안드리는데 유니버스라서 드립니다. 당당해지십쇼.',
  },
  {
    name: '오하*',
    title: '저 원래 별점 5개 잘 안주는데; 여기라서 줍니다.',
    doc: '저 원래 좀 까다로워서 별점 5개 잘 안드리는데 유니버스라서 드립니다. 당당해지십쇼.',
  },
  {
    name: '오하*',
    title: '저 원래 별점 5개 잘 안주는데; 여기라서 줍니다.',
    doc: '저 원래 좀 까다로워서 별점 5개 잘 안드리는데 유니버스라서 드립니다. 당당해지십쇼.',
  },
  {
    name: '오하*',
    title: '저 원래 별점 5개 잘 안주는데; 여기라서 줍니다.',
    doc: '저 원래 좀 까다로워서 별점 5개 잘 안드리는데 유니버스라서 드립니다. 당당해지십쇼.',
  },
  {
    name: '오하*',
    title: '저 원래 별점 5개 잘 안주는데; 여기라서 줍니다.',
    doc: '저 원래 좀 까다로워서 별점 5개 잘 안드리는데 유니버스라서 드립니다. 당당해지십쇼.',
  },
  {
    name: '오하*',
    title: '저 원래 별점 5개 잘 안주는데; 여기라서 줍니다.',
    doc: '저 원래 좀 까다로워서 별점 5개 잘 안드리는데 유니버스라서 드립니다. 당당해지십쇼.',
  },
  {
    name: '오하*',
    title: '저 원래 별점 5개 잘 안주는데; 여기라서 줍니다.',
    doc: '저 원래 좀 까다로워서 별점 5개 잘 안드리는데 유니버스라서 드립니다. 당당해지십쇼.',
  },
  {
    name: '오하*',
    title: '저 원래 별점 5개 잘 안주는데; 여기라서 줍니다.',
    doc: '저 원래 좀 까다로워서 별점 5개 잘 안드리는데 유니버스라서 드립니다. 당당해지십쇼.',
  },
];
